{ "rules": "1. Общие положения<br><br>1.1. Все участники Форума обязаны знать и соблюдать Положение о Всероссийском молодежном форуме «Территория смыслов на Клязьме» (далее – Положение), информацию, размещенную на сайте Форума, и настоящие Правила пребывания (далее – Правила).<br><br>1.2. Перед началом проведения Форума каждый участник обязан подписать документ о соблюдении настоящих Правил, правил техники безопасности в природных условиях и о самостоятельном несении риска ответственности за свою жизнь и здоровье.<br><br>1.3. Участники Форума распределяются Организационным комитетом по группам, в соответствии с выбранной сменой. За каждой группой закрепляется волонтер.<br><br>1.4. Участник имеет право подавать заявку только на одну смену Форума. В случае, если участник подал заявку на несколько смен, Организационный комитет Форума оставляет за собой право отклонить заявку участника и не допустить его к участию в Форуме. Решение может быть принято в любой момент, когда представитель Организационного комитета узнал о присутствии участника на одной из прошедших смен.<br><br>1.5. Официальной датой заезда считается дата начала смены или, в исключительных случаях, дата, следующая за датой начала смены (по согласованию с Организационным комитетом). Организационный комитет Форума оставляет за собой право не принимать в качестве участника лицо, нарушившее сроки приезда на территорию Форума.<br><br><br><br>2. Проживание на территории Форума<br><br>2.1. Участники Форума обязаны:<br><br>• постоянно носить личную карточку или пропуск, выданный Организационным комитетом;<br><br>• быть взаимно вежливыми и дисциплинированными;<br><br>• присутствовать на обязательных мероприятиях, проводимых на Форуме. Список обязательных к посещению мероприятий определяется Оргкомитетом и публикуется на официальном сайте;<br><br>• распределить обязанности в каждой группе: назначить ответственных за снаряжение, медицинскую аптечку, составить график дежурств;<br><br>• выполнять распоряжения волонтеров, связанные с организацией проживания, дисциплиной, дежурствами в группе и выполнением программы Форума;<br><br>• принимать участие в учебных занятиях, проводимых на Форуме;<br><br>• соблюдать правила личной гигиены, следить за чистотой и порядком в своем лагере (в том числе за чистотой кухонного инвентаря и личной посуды), осуществлять вынос мусора в специально отведенные места;<br><br>• соблюдать меры безопасности при пользовании острыми предметами, специальным снаряжением, открытым огнем;<br><br>• производить работу у костра, снятие и установку котлов на кострище в рукавицах;<br><br>• справлять естественные потребности в специально отведенных для этого местах;<br><br>• находиться в своих палатках в ночное время с 01.00 до 8.00 часов. В этот период запрещается передвигаться по территории Форума без необходимости, громко разговаривать, петь, играть на гитаре, кричать, рубить дрова, совершать иные действия, вызывающие шум.<br><br>2.2. Участники Форума имеют право:<br><br>• делать все, что не запрещено или не ограничено Правилами и действующим законодательством;<br><br>• принимать участие во всех мероприятиях, проводимых на Форуме;<br><br>• быть достойным представителем своей делегации;<br><br>• досрочно уехать, написав заявление на имя председателя Оргкомитета, поставив в известность своего волонтера и руководителя своей делегации.<br><br>2.3. Участникам Форума запрещается:<br><br>• приносить, хранить, употреблять и распространять наркотические вещества и любые алкогольные напитки (включая пиво);<br><br>• изменять местонахождение оборудования на мероприятиях, проводимых на Форуме, и мешать участию в них других делегаций и команд;<br><br>• курить в неположенных местах;<br><br>• употреблять ненормативную лексику;<br><br>• нарушать нормы поведения в общественных местах;<br><br>• размещаться на территории без разрешения Организационного комитета Форума;<br><br>• пользоваться открытым огнем в палатках, разводить костры и использовать приборы с открытым огнем вне территории своего размещения без разрешения Организационного комитета Форума;<br><br>• нарушать границы частных владений, примыкающих к территории Форума;<br><br>• портить и уничтожать зеленые насаждения, природные и архитектурные памятники на территории Форума и прилегающей к ней территории;<br><br>• стирать личные вещи в водоемах;<br><br>• употреблять в пищу испорченные продукты, дикорастущие растения, пить загрязненную и некипяченую воду из водоемов;<br><br>• покидать территорию Форума без сопровождения волонтера группы;<br><br>• купаться, плавать в не отведенных для этого местах, в ночное время с 21.00 до 8.00, а также во время проведения обязательных мероприятий;<br><br>• провозить на территорию животных;<br><br>• ловить рыбу в водоемах.<br><br>2.4. Гости Форума, имеющие согласованную с Организационным комитетом программу пребывания, обязаны знать и соблюдать Положение и настоящие Правила. Гости Форума перемещаются по территории Форума только в сопровождении лиц из числа Организационного комитета или волонтеров.<br><br><br><br>3. Меры безопасности и ответственность участников<br><br>3.1. Во время проведения учебных занятий и участия в мероприятиях Форума участники обязаны соблюдать меры безопасности и выполнять все распоряжения волонтера или преподавателя.<br><br>3.2. При передвижении по дорогам общего пользования участники Форума обязаны соблюдать правила дорожного движения.<br><br>3.3. Во время выходов на местность участники обязаны складировать мусор только в специально отведенных для этих целей местах.<br><br>3.4. В случае чрезвычайных происшествий участники Форума обязаны оказать помощь пострадавшему, сообщить об этом волонтеру группы, Организационному комитету, транспортировать пострадавшего в результате чрезвычайного происшествия самостоятельно или с помощью других участников или спасателей в медпункт Форума.<br><br>3.5. При отъезде с территории Форума участники группы обязаны навести порядок на месте своего проживания.<br><br>3.6. Участники, организаторы и гости Форума несут материальную ответственность за причиненный имуществу, оборудованию, инвентарю и снаряжению организатора Форума материальный ущерб или его потерю, а также за ущерб, нанесенный водоемам, зеленым насаждениям и строениям.<br><br>3.7. Участники, гости и организаторы Форума, нарушившие настоящие Правила (при однократном нарушении п. 2.3 или за трехкратное нарушение остальных разделов Правил, или по решению председателя Организационного комитета Форума), исключаются из числа участников, гостей, организаторов Форума и в сопровождении лиц из Организационного комитета препровождаются за пределы территории Форума, откуда обязаны самостоятельно направиться к месту своего жительства. Персональные данные исключенных участников и гостей вносятся в Базу данных нарушителей правил Форума и направляются в командирующие организации по месту жительства.",
"map": "1. Домики участников<br>2. Столовая<br>3. Санзона<br>Образовательный центр<br>   4. Большой желтый лекторий<br>   5. Малый синий лекторий<br>   6. Малый красный лекторий<br>   7. Малый зеленый лекторий<br>   8. Малый фиолетовый лекторий<br>9. Точки смыслов<br>10. Фудкорт<br>11. Спортплощадки<br>12. Точки спорта",
"dates": "6 - 8<br>АВГУСТА",
"about": "Форум «Территория смыслов» — это крупнейшая образовательная площадка России, которая ежегодно собирает порядка 6000 молодых профессионалов со всей России из самых разных отраслей деятельности.<br><br>Смены ТС2020:<br><br>27 июня – 3 июля<br>«Россия – страна возможностей»<br><br>5 июля – 11 июля<br>«Вызовы образования»<br>Проектный подход<br><br>13 июля – 19 июля<br>«Гражданское общество»<br>Общественный контроль<br><br>21 июля – 27 июля<br>«Цифровая экономика»<br>Государство как платформа<br><br>29 июля – 4 августа<br>«Политика и сетевые лидеры»<br>Запрос на справедливость<br><br>6 августа – 12 августа<br>«Служение Отечеству»<br>Опора страны" }
